from config import poderjka




a0=f"👨‍🔧 Техническая поддержка: {poderjka}"

a3="🔑 Введите промокод"


a1='Выберите девушку которая вам нравится💋'
a11='🏠 Вы вернулись в главное меню'
a112='ℹ️ На вашем счете недостаточно средств для вывода или баланс пополнен промокодом'

a19 = "❓ Почему у нас нет назойливой рекламы?\n\nℹ️ Мы закупаем рекламу для новеньких девочек на сайтах с нужной тематикой лишь в первые пару дней их работы, потом клиенты любой из девочек рассказывают о нас друзьям и знакомым, таким образом нам даже не нужна реклама, к нам сами идут все новые клиенты.\n\n❓ Зачем мы используем бота в телеграмме, а не сайт?\n\nℹ️ Фейковые клиенты в форме не будут делать заказы, не будет штрафов и проблем, мы так работаем ради удобства.\n\n❓ Почему мы работаем по предоплате?\n\nℹ️ Бывали случаи, когда девушкам просто не платили и принимали на левых адресах. К счастью это было не у нас и мы с самого начала, уже как 2 года работаем по предоплате, наши клиенты привыкли к этому.\n\n❓ Есть бонусы постоянным клиентам?\n\nℹ️ Да, бонусы есть! С каждым заказом скидка на следующий растет на 5%, пока не дойдет таким образом до 30%-ой скидки, мы хотим чтобы все наши клиенты были постоянными!"

skolkochasov = "Введите желаемое количество часов с моделью \n\nПри заказе более 2-ух часов действует скидка 10% на каждый последующий час."
