token = '7231480418:AAFWDXt-mVAFl-sTPIkAjd75l2z8Zy_Xzgw'  # токен бота
admin = '7800347750'  # id админа

minimalka = 1  # мин пополнение
maximalka = 20000  # макс пополнение
vxodadmin = 'Admin'  # Слово для входа в админ панель (Доступно только для админов)
vxodworker = 'Worker'  # Слово для входа в воркер панель (Доступно только для всех)
zalety = "" # айди канала залётов
bot_username = "Hdbehwbot"  # юзернейм бота без @

poderjka = ""  # аккаунт техподдержки / не обязательно
urlotzivi = '' # не требуется ссылка на отзывы вставляется в файле бот через поиск кнопка отзывы там же гарантии (пользовательское соглашение)
maxpromo = 10000  # максимальная сумма промокода которую могут создать воркеры
nicknameqiwi = "" #устраело